complete/buddy_data/奇秀-主播房间-20160912224843-20160912224844400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 22:48:43]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[108734]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[家人就是我夜空中最亮一颗心]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[223780]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[11665]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[491]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[518]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[《叶枫》]]></vipnickname><vipuserid><![CDATA[1265728683]]></vipuserid><top_name><![CDATA[《叶枫》]]></top_name><top_money><![CDATA[39500]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哥叫徐子豪]]></vipnickname><vipuserid><![CDATA[1022250644]]></vipuserid><top_name><![CDATA[哥叫徐子豪]]></top_name><top_money><![CDATA[10890]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[(为夏夏疯狂）孤独]]></vipnickname><vipuserid><![CDATA[2330029941]]></vipuserid><top_name><![CDATA[(为夏夏疯狂）孤独]]></top_name><top_money><![CDATA[8000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[欲将心事付瑶琴---]]></vipnickname><vipuserid><![CDATA[1154646351]]></vipuserid><top_name><![CDATA[欲将心事付瑶琴---]]></top_name><top_money><![CDATA[7020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[《忧郁的蓝》]]></vipnickname><vipuserid><![CDATA[2336063143]]></vipuserid><top_name><![CDATA[《忧郁的蓝》]]></top_name><top_money><![CDATA[2540]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[离人红尘离心小疯ソ]]></vipnickname><vipuserid><![CDATA[1310064694]]></vipuserid><top_name><![CDATA[离人红尘离心小疯ソ]]></top_name><top_money><![CDATA[1880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[路易十三?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[路易十三?]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[《忧郁的蓝》]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[《忧郁的蓝》]]></top_name><top_money><![CDATA[1110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[(为夏夏疯狂）孤独]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[(为夏夏疯狂）孤独]]></top_name><top_money><![CDATA[1000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夜猫子封豆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[夜猫子封豆]]></top_name><top_money><![CDATA[800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[从你的全世界走过]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[从你的全世界走过]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[MyGirl......逍遥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[MyGirl......逍遥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[欲将心事付瑶琴---]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[欲将心事付瑶琴---]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【为夏夏疯狂】搁浅]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【为夏夏疯狂】搁浅]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[带着梦小曦上奇秀相亲]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[带着梦小曦上奇秀相亲]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[棒棒来，快来]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[棒棒来，快来]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 